<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<p>
		<b>[개인정보 처리방침]</b><br> 주식회사 KHAKI(이하 “회사”)는 정보통신망 이용촉진 및 정보보호 등에 관한
		법률, 개인정보보호법, 통신비밀보호법, 전기통신사업법 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을
		준수하고 있습니다. 회사는 개인정보처리방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며,
		개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보처리방침을 개정하는 경우 예약 사이트
		공지사항(또는 개별공지)을 통하여 공지할 것입니다.
	</p>
	
	<p>
		<b>제1조 개인정보의 수집 및 이용 목적</b><br> 회사는 회원의 동의가 있거나 법령의 규정에 의한 경우를
		제외하고는 본 조에서 고지한 범위를 넘어 이용자의 개인정보를 활용하지 않습니다. 수집한 개인정보 활용의 목적은 아래와
		같습니다. <br><br>
		<span>
		서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 자동차대여 예약, 이용 및 요금 결제, 콘텐츠 제공,
		구매 및 요금 결제, 물품배송 또는 청구서 등 발송, 금융거래 본인 인증 및 금융 서비스, 요금추심, 차량사고 발생 시
		사고처리 및 보험처리 회원관리 회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용방지,
		가입의사 확인, 가입 및 가입횟수 제한, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 연령확인, 불만처리 등
		민원처리, 고지사항 등 최신 정보 전달 마케팅 및 광고에 활용<br> ① 신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보
		전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 <br>② 회원이
		회원가입 중 본 개인정보처리방침에 동의하는 것은 마케팅 수신에 대해 동의한 것으로 간주됩니다. 사고발생 시 원인 규명 및
		처리를 위한 수집 및 이용</span>
	</p>

</body>
</html>