<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<p>
		<b>제1조 (목적)</b><br> 본 약관은 회원(서비스 약관에 동의한 자로서, 이하 ‘회원’이라고 합니다)이
		주식회사 KHAKI(이하 ‘회사’라고 합니다)가 제공하는 사용자 위치 기반을 통한 차량예약서비스(이하 ‘서비스’라고 합니다)를
		이용함에 있어 회사와 회원의 권리와 의무 및 책임사항을 규정함을 목적으로 합니다.
	</p>

	<p>
		<b>제2조 (약관의 명시 및 효력)</b><br> 본 약관은 서비스를 신청한 고객 또는 개인위치정보주체가 본 약관에
		동의하고 회사가 정한 소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다. 2. 회원이 온라인에서 본 약관의
		‘동의하기’버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 봅니다.

		3. 회사는 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자
		기본법 약관의 규제에 관한 법률 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
	</p>
	<p>
		<b>제3조 (관계법령의 적용 및 약관 외 준칙)</b><br> 1. 본 약관은 위치정보보호법 등의 대한민국법령에
		의하여 규정되고 이행됩니다. <br> 2. 본 약관에 명시되지 않은 사항에 대해서는 회사가 정한 서비스 약관 등에
		따르며, 서비스 약관 등에 규정되지 않은 사항은 관련법령 및 상관례에 따릅니다.
	</p>
	<p>
		<b>제4조 (서비스의 내용)</b><br> 회사가 제공하는 서비스는 아래와 같습니다. <br>1. 서비스명 : 사용자
		위치기반을 통한 차량예약서비스<br> 2. 서비스 내용 : 사용자가 원하는 위치(현위치 포함)를 기반으로 하여 가까운 예약 가능한
		주차장(차량) 정보를 제공하여 실시간 차량을 예약하는 서비스
	</p>
</body>
</html>