<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<p>
		<b>제1조 (목적)</b><br> 이 약관은 대여용 자동차 임대인인 ㈜KHAKI와 전국 KHAKI 파트너사(이하 ‘회사’라 합니다)와 임차인(이하 ‘회원’이라 합니다) 사이의 카셰어링 서비스(이하 ‘무인 렌트’) 및 KHAKI 렌트 서비스(이하 ‘유인 렌트’)의 대여용 자동차 임대차계약(이하 ‘대여계약’이라 합니다)상의 권리?의무에 관한 사항을 규정함을 목적으로 합니다.
	</p>

	<p>
		<b>제2조 (예약의 체결)</b><br> 대여용 자동차(이하 ‘렌터카’라 합니다)를 임차하려는 자는 미리 차종, 대여요금, 면책금, 지연손해금, 임차예정일시, 임차장소, 임차기간, 반환장소, 운전자, 기타 임차조건 등을 확인하여 예약을 할 수 있습니다.
회원이 예약내용을 변경하고자 할 때에는 사전에 회사와 합의하여야 하며, 회사와 합의가 없는 경우에는 회원 이용약관에 따릅니다.
대여요금은 고시된 차량 요금표보다 할증하여 적용할 수 없습니다. 다만, 예약수요에 따라 할인 적용은 가능합니다.
회원은 예약정보를 확인할 의무가 있으며 회원이 이용 시간, 결제 방법 및 이용하려는 차고지, 차량을 착오하여 잘못 예약한 경우에는 회사는 환불의 의무가 없습니다.
	</p>
	<p>
		<b>제3조 (예약의 취소)</b><br> 회원이 임차예정 시간을 경과하여 차량을 인수하였을 경우라도 미사용 시간에 대한 환불은 하지 않으며, 대여계약을 취소하지 않을 경우 전체 대여시간에 대한 미사용 시간에 대하여도 환불하지 아니합니다.
무인 렌트 예약의 취소 시 위약금과 환불 규정은 아래와 같습니다.<br><br>
<span>
① 회원이 자신의 사정으로 임차예정 일시로부터 3시간 이전에 예약을 취소하는 경우에는 별도의 수수료가 발생하지 않습니다.
<br>
② 회원이 자신의 사정으로 예약 직후 10분 이내에 예약을 취소하였을 때는 예약요금의 전액이 환불됩니다.
<br>
③ 회원이 자신의 사정으로 임차예정 일시 직전 3시간 이내로부터 예약 시작 시간 사이에 예약을 취소하는 경우에는 차량대여요금의 10%에 해당하는 위약금이 발생합니다.
<br>
④ 회원이 자신의 사정으로 예약 시작 시간을 경과하여 예약을 취소하는 경우에는 아래의 세부 규정에 따릅니다.
<br>
가. 예약 시작 시간 경과 후 10분 이내에 예약을 취소하는 경우 차량대여요금의 50% 환불
<br>
나. 예약 시작 시간 경과 후 10분 초과, 20분 이내에 예약을 취소하는 경우 차량대여요금의 30% 환불
<br>
다. 예약 시작 시간 경과 후 20분 초과, 30분 이내에 예약을 취소하는 경우 차량대여요금의 10% 환불
<br>
라. 예약 시작 시간 경과 후 30분을 초과하여 예약을 취소하는 경우 차량대여요금의 환불이 불가합니다.
</span>
	</p>
	
	<p>
		<b>제4조 (대여계약의 체결)</b><br> 회원은 KHAKI 예약 사이트, 모바일 어플리케이션, 전화로 예약을 신청할 수
		있습니다. 단, 전화로 예약하는 경우 수수료가 발생할 수 있습니다. 대여계약의 체결은 임대차계약서에 의하며, 임대차계약서에는
		제2조 제1항에서 열거한 사항을 명시하여야 합니다. 다만, 예약 사이트와 모바일 어플리케이션, 전화상으로 대여 예약 또는
		계약을 체결하는 경우에는, 회사와 회원 사이에 임대차계약서가 작성되지 않더라도 예약 사이트와 모바일 어플리케이션, 전화상으로
		입력되거나 진술된 내용에 따라 대여 예약 또는 계약이 체결된 것으로 봅니다.
	</p>
</body>
</html>