<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<p>
		<b>제1조 (목적)</b><br> 본 약관은 ㈜KHAKI(이하 ‘회사’라 합니다)가 제공하는 서비스를 이용함에 있어
		회사와 회원의 권리와 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.
	</p>

	<p>
		<b>제2조 (약관의 명시 및 효력)</b><br> 회사는 정의된 약관을 회원(서비스를 이용하는 자)들이 알 수
		있도록 회사의 서비스가 제공되는 인터넷 홈페이지(http://KHAKI.co.kr)의 첫 화면에 게시합니다. 단,
		모바일 서비스의 경우 서비스 내 공지사항 메뉴를 통해 게시합니다. 본 약관에 명시되지 않은 사항에 대해서는 약관의 규제에 관한
		법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률, 전자상거래
		등에서의 소비자보호에 관한 법률 등 관계법령 및 회사가 정한 서비스의 세부이용지침 등의 규정에 의합니다.
	</p>
	<p>
		<b>제3조 (약관 외 준칙)</b><br> 이 약관에 명시되지 않은 사항은 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련 법령의 규정과 일반 상관례의 의합니다.
회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 ‘개별약관’이라 함)을 정하여 이를 홈페이지 등을 통하여 공지할 수 있습니다.
회사는 필요한 경우 서비스 이용과 관련된 세부적인 내용(이하 ‘이용정책’이라 함)을 정하여 이를 홈페이지 등을 통하여 공지할 수 있습니다.
	</p>
	<p>
		<b>제4조 (회원가입 및 계약의 성립)</b><br> KHAKI의 회원이 되고자 하는 자(이하 ‘가입신청자’라 함)는 회사가 정한 회원가입 절차에 의해 본 약관과 별도의 ‘개별약관’에 동의함으로써 회원가입을 신청합니다.
KHAKI는 본 조 1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.<br><br>
<font size="2">
① 가입신청자가 본 약관에 의하여 이전에 회원 자격을 상실한 적이 있는 경우(다만 회원자격 상실 후 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 함)
<br>
② 가입신청자의 실명이 아니거나, 타인의 명의를 이용한 경우
<br>
③ 등록 내용에 허위, 기재누락, 오기가 있는 경우
<br>
④ 만 21세 미만인 자, 운전면허 취득 1년 미만인 자(회사는 사고발생의 빈도 및 보험료율을 감안하여 회원(임차인)의 연령 및 운전경력 등을 변경할 수 있으며, 이를 홈페이지에 공지하여 별도 운영할 수 있습니다.)
<br>
⑤ 요금지불능력이나 의사가 없다고 판단되거나 기타 회원으로 등록하는 것이 회사의 원활한 운영을 저해하거나, 기술상 현저히 지장이 있다고 판단되는 경우. 회사는 본 호에 해당하는지 여부를 판단하기 위해 회원이 되고자 하는 자의 동의를 얻어 개인정보나 신용정보를 수집, 이용 또는 신용조회회사 등에 제공하거나 제공받을 수 있습니다.
<br><br>
</font>
회원가입계약의 성립 시기는 KHAKI가 승인한 시점으로 합니다.
	</p>
</body>
</html>